
===========================================================================
report_tns
============================================================================
tns -45.82

===========================================================================
report_wns
============================================================================
wns -2.10

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.10

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.10
