
===========================================================================
report_tns
============================================================================
tns -54.94

===========================================================================
report_wns
============================================================================
wns -2.42

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.42

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.11
